tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "binutils"
brew "openssl@1.1"
brew "binwalk", link: false
brew "exiftool"
brew "gdb", link: false
brew "git"
brew "hashcat"
brew "haskell-stack"
brew "nmap"
brew "utf8proc"
brew "tmux"
brew "tree"
brew "zmap"
cask "android-platform-tools"
cask "raspberry-pi-imager"
