tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "binutils"
brew "glib"
brew "numpy"
brew "binwalk"
brew "exiftool"
brew "gdb"
brew "git"
brew "libidn2"
brew "gnupg"
brew "haskell-stack"
brew "hping"
brew "icarus-verilog"
brew "nmap"
brew "openjdk"
brew "pidof"
brew "pipenv"
brew "telnet"
brew "utf8proc"
brew "tmux"
brew "tree"
brew "vim"
cask "alacritty"
cask "android-platform-tools"
cask "gtkwave"
